Repository: csillagharcos/Path
Catalog: locale/*/LC_MESSAGES/django.po
Languages: hu

source: Country
hu: Ország

source: Countries
hu: Országok

source: Username
hu: Felhasználó

source: Password
hu: Jelszó

source: <p>Program: Eva Belicza Dr., Judit Lám Dr., Erika Takács</p> <p>The PATH project by the World Health Organization Regional Office for Europe launched in 2003. The PATH to hospital quality improvement support benchmarking tools (Performance Assessment Tool for quality improvement in Hospitals), which helps hospitals work to assess the results, review, and to the results starting quality improvement activity to other hospitals the practical experience of using.</p> <p>The PATH system goes beyond the traditional economic versus performance, clinical effectiveness of professional-type differentiation, and develop a comprehensive perspective, which includes both clinical effectiveness, efficiency, labor orientation of the reactive control, safety and patient centeredness. The PATH is not just a hospital performance measurement tools, but also focus on the interpretation of the results. The network within the hospital carried out a comparative analysis (benchmarking) will help the hospitals to learn about best practices. The PATH provides support for the initial stages of organizational benchmarking hospitals, sheltered environment for the measurement of culture.</p> <p>The PATH provides four main components of the hospitals: a theoretical framework to evaluate performance, the necessary tools (such as indicators and guides), custom reports, and a national network. The first two components of the WHO Regional Office for Europe provides, while the latter two are adapted to local conditions in the country co-ordinators provide. The indicators include, for example, the current mortality rates, operating room utilization, employee smoking prevalence. In Hungary, the networking features direct contact with representatives of the participating hospitals, and two or three months of work under discussion, participants will discuss the data collection, processing and interpretation of results, dilemmas and experiences.</p></div>
hu: <p>Programvezető: Dr. Belicza Éva, Dr. Lám Judit, Takács Erika</p> <p>A PATH projektet az Egészségügyi Világszervezet Európai Regionális Irodája indította el 2003-ban. A PATH a kórházi minőségfejlesztést támogató teljesítményértékelő eszközrendszer (Performance Assessment Tool for quality improvement in Hospitals), amely segítséget nyújt a kórházak számára a munkájuk értékeléséhez, az eredményeik felülvizsgálatához, és ahhoz, hogy az eredményekből kiindulva minőségfejlesztési tevékenységet végezzenek más kórházak gyakorlati tapasztalatait is felhasználva.</p> <p>A PATH rendszere túlmutat a hagyományos, gazdasági teljesítmény vs. klinikai eredményesség típusú szakmai felosztáson, és egy olyan átfogó nézőpontot alakít ki, amely egyaránt magában foglalja a klinikai eredményességet, a hatékonyságot, a munkaerő-orientáltságot, a reagáló irányítást, a biztonságot és a betegközpontúságot. A PATH nem csupán egy kórházi teljesítményt mérő eszközrendszer, hanem az eredmények értelmezésére is hangsúlyt helyez. A hálózaton belül működő kórházakkal végzett összehasonlító elemzés (benchmarking) révén segítséget nyújt a kórházaknak a legjobban bevált gyakorlat megismerésében. A PATH támogatást nyújt a szervezeti teljesítményértékelés bevezető szakaszában lévő kórházaknak, védett környezetet kínál a mérési kultúra kialakításához.</p> <p>A PATH négy főbb alkotóelemet kínál a kórházak számára: elméleti keretet a teljesítmény értékeléséhez, az ehhez szükséges eszközrendszert (indikátorok és kézikönyvek formájában), egyéni beszámolókat és egy nemzeti szintű hálózatot. Az első két alkotóelemet a WHO Európai Regionális Irodája nyújtja, míg az utóbbi kettőt a helyi viszonyokhoz igazítva az ország-koordinátorok szolgáltatják. A jelenlegi indikátorok között szerepelnek például halálozási arányok, műtőkihasználtság, dolgozói dohányzási prevalencia. A magyarországi hálózatépítésre a közvetlen kapcsolattartás jellemző a résztvevő kórházak képviselőivel, valamint két-három havonta munkamegbeszélés keretében a résztvevők megvitatják az adatgyűjtéssel, -feldolgozással és az eredmények értelmezésével kapcsolatos dilemmákat, tapasztalatokat.</p></div>

source: PATH international website
hu: Nemzetközi PATH honlap

source: Under development...
hu: Fejlesztés alatt.

source: Login
hu: Bejelentkezés

source: User
hu: Felhasználó

source: University
hu: Egyetem

source: Planned
hu: Tervezett

source: Acute
hu: Sürgős

source: -- Select --
hu: -- Válassz --

source: No
hu: Nem

source: Yes
hu: Igen

source: Physician
hu: Orvos

source: Nurse
hu: Ápoló

source: Other healthcare worker
hu: Egyéb egészségügyi szakdolgozó

source: Cleaning staff
hu: Takarító

source: Total number of hospital staff
hu: Kórházi összdolgozói létszám

source: Other
hu: Egyéb

source: Immediate
hu: Azonnali

source: No Information
hu: Nincs információ

source: From home/nursing home/community care
hu: otthonából/szociális otthonból/nyugdíjas házból

source: Transferred from another hospital
hu: más kórházból áthelyezve

source: Home/nursing home/community care
hu: otthonába/szociális otthonba/ nyugdíjas házba távozott

source: Transferred into another hospital
hu: más fekvőbeteg gyógyintézetbe áthelyezve

source: Death
hu: elhunyt

source: Discharge at own request
hu: saját felelősségére távozott

source: Urgent surgical
hu: Sürgős sebészeti ellátás

source: Emergency care
hu: Egyéb sürgősségi ellátás

source: Community acquired pneumonia
hu: Közösségben szerzett tüdőgyulladás

source: Hip fracture
hu: Combnyaktörés

source: CABG
hu: Bypass (CABG)

source: Knee arthroscopy
hu: Térd artroszkópia

source: Inguinal hernia
hu: Lágyéksérv

source: Tonsillectomy and/or adenoidectomy
hu: Mandula és/vagy orrmandula mütét

source: Cholecystectomy
hu: Epehólyag-eltávolítás

source: Varicose veins - stripping and ligation
hu: Visszér-műtét - lehántolás és lekötés

source: Acute department
hu: Akut osztály

source: Rehabilitation department
hu: Rehabilitációs osztály

source: Transfer to another inpatient hospital
hu: Más fekvőbeteg gyógyintézménybe történő áthelyezés vagy

source: Discharge to home, social home
hu: Otthonába vagy szociális otthonba távozott vagy

source: Patient left hospital against medical advice
hu: A beteg orvosi javaslat ellenére saját felelőségére távozott vagy

source: In-hospital death
hu: Kórházi elhalálozás

source: neurology
hu: neurológia

source: cardiology
hu: kardiológia

source: muskoloskeletal
hu: mozgásszervi

source: pulmonary
hu: légzőszervi

source: other
hu: egyéb

source: Unplanned
hu: Nem tervezett

source: Complication realated to main disease
hu: Fődiagnózishoz kapcsolódó komplikáció

source: Acute medical illness
hu: Akut megbetegedés

source: Acute surgical illness
hu: Akut sebészeti megbetegedés

source: Acute needs of traumatology care
hu: Traumatológiai ellátás akut szükségessége

source: Decision of the patient or his/her family
hu: A beteg és/vagy családjának döntése

source: Elective only
hu: Tervezett műtétek

source: Day surgery
hu: Egynapos sebészet

source: Emergency only
hu: Sürgősségi ellátás

source: Mixed (elective/emergency)
hu: Vegyes műtő

source: Septic
hu: Szeptikus

source: Aseptic
hu: Aszeptikus

source: Weekday
hu: Hétköznap

source: Saturday
hu: Szombat

source: Sunday/holiday
hu: Vasárnap/ünnepnap

source: Other diagnoses
hu: Egyéb diagnózisok

source: Date of birth
hu: Születési idő

source: (yyyy-mm-dd)
hu: (éééé-hh-nn)

source: Date and time of delivery
hu: Szülés dátuma és ideje

source: (yyyy-mm-dd hh:mm)
hu: (éééé-hh-nn óó:pp)

source: Born after date of delivery!
hu: Előbb szült, mint született!

source: First date
hu: Első dátum

source: Second date
hu: Második dátum

source: Third date
hu: Harmadik dátum

source: Other Diagnose
hu: Egyéb Diagnózis

source: Other Diagnoses
hu: Egyéb Diagnózisok

source: Patients ID
hu: Betegazonosító

source: Case ID
hu: Esetazonosító

source: Number of previous deliveries
hu: Ezt megelőző szülések száma

source: Number of earlier deliveries by c-section
hu: Korábbi császármetszéssel végződő szülések száma

source: The c-section
hu: A császármetszés

source: Weight of newborn (g)
hu: Újszülött súlya (g)

source: Mother illnes or risk
hu: Van-e az anyának olyan betegsége, kockázata, amely esetében a hüvelyi szülés súlyos állapotromlást idézett volna elő (testi deformitás, súlyos belgyógyászati kórkép, placenta preavia, retina leválás kockázata stb…)?

source: Specify
hu: Éspedig

source: DRG Code
hu: HBCS kód

source: C-Section Rate
hu: Császármetszés aránya

source: C-Section Rates
hu: Császármetszés arányok

source: You are not using the Template csv. The number of fields is different.
hu: Nem a megadott Sablon fájlt használod. Eltérő az oszlopok száma.

source: Date of delivery
hu: Szülés dátuma

source: Time of delivery
hu: Szülés ideje

source: Weight of newborn
hu: Újszülött súlya

source: An error has happened!
hu: Hiba történt!

source: The following Patient IDs are already exists:
hu: A következő Betegazonosítók már léteznek:

source: The following Patient IDs contains error:
hu: A következő Betegazonosítók hibát tartalmaznak:

source: The following Case IDs contains date errors:
hu: A következő Esetazonosítók dátum hibát tartalmaznak:

source: Error message
hu: Hibaüzenet

source: Choose a file and click on the submit button.
hu: A tallózás gombra kattintva válassza ki a feltölteni kívánt fájlt majd kattintson a feltöltés gombra.

source: Submit
hu: Elküld

source: Congratulations for filling out the form!
hu: Gratulálunk, kitöltötted a kérdőívet

source: C1. C-section rate
hu: C.1. Császármetszések aránya

source: Report Forms
hu: Jelentési lapok

source: Form
hu: Űrlap

source: Statistics
hu: Statisztika

source: Import
hu: Importálás

source: Export
hu: Exporálás

source: Template
hu: Sablon

source: Data collecting sheet
hu: Adatgyűjtő lapok

source: Data reporting tables
hu: Adatjelentő tábla

source: Short indicator description
hu: Rövidített indikátor leírások

source: Sorry, you have less than 30 cases.
hu: Sajnálom, kevesebb mint 30 eset.

source: Overall:
hu: Összesen:

source: Removed:
hu: Eltávolítva:

source: Counted:
hu: Beleszámolva:

source: C-section rate
hu: Császármetszés aránya

source: Rate of planned C-section
hu: Tervezett császármetszések aránya

source: Rate of acute C-section
hu: Sürgős császármetszések aránya

source: Rate of c-section by the mother's age is less than 20
hu: Császármetszések aránya az anya fiatalabb, mint 20 év

source: Rate of c-section by the mother's age is between 20-35
hu: Császármetszések aránya az anya 20 és 35 év közt van

source: Rate of c-section by the mother's age is more than 35
hu: Császármetszések aránya az anya idősebb, mint 35 év

source: Rate of acute C-section by the previous number of deliveries first delivery
hu: Császármetszések aránya a korábbi szülések száma alapján első szülés

source: Rate of acute C-section by the previous number of deliveries first delivery one or more previous deliveries
hu: Császármetszések aránya a korábbi szülések száma alapján második vagy többedik szülés

source: Rate of c-section by <br /> the mother's age is less than 20
hu: Császármetszések aránya <br /> az anya fiatalabb, mint 20 év

source: Rate of c-section by <br /> the mother's age is between 20-35
hu: Császármetszések aránya <br /> az anya 20 és 35 év közt van

source: Rate of c-section by <br /> the mother's age is more than 35
hu: Császármetszések aránya <br /> az anya idősebb, mint 35 év

source: Rate of acute C-section by <br /> the previous number of deliveries first delivery
hu: Császármetszések aránya <br /> a korábbi szülések száma alapján első szülés

source: Rate of acute C-section by <br /> the previous number of deliveries first delivery one or more previous deliveries
hu: Császármetszések aránya <br /> a korábbi szülések száma alapján második vagy többedik szülés

source: Name of the indicator
hu: Indikátor neve

source: C-section rate:
hu: Császármetszés aránya:

source: Rate of planned C-section:
hu: Tervezett császármetszések aránya:

source: Rate of acute C-section:
hu: Sürgős császármetszések aránya:

source: Rate of c-section by the mother's age is less than 20:
hu: Császármetszések aránya az anya fiatalabb, mint 20 év:

source: Rate of c-section by the mother's age is between 20-35:
hu: Császármetszések aránya az anya 20 és 35 év közt van:

source: Rate of c-section by the mother's age is more than 35:
hu: Császármetszések aránya az anya idősebb, mint 35 év:

source: Rate of acute C-section by the previous number of deliveries first delivery:
hu: Császármetszések aránya a korábbi szülések száma alapján első szülés:

source: Rate of acute C-section by the previous number of deliveries first delivery one or more previous deliveries:
hu: Császármetszések aránya a korábbi szülések száma alapján második vagy többedik szülés:

source: Job
hu: Munkakör

source: Can't be zero!
hu: Nem lehet nulla!

source: Job name in english
hu: Munkakör angolul

source: Job name in hungarian
hu: Munkakör magyarul

source: Jobs
hu: Munkák

source: Observed year
hu: Vizsgálat éve

source: Number of needle stick injuries in the observed year
hu: Tűszúrásos sérülések száma a vizsgálat évében

source: Total number of hospital staff at the beginning of the year (1st January)
hu: Dolgozók létszáma a vizsgált év elején (jan.01)

source: Total number of hospital staff at the end of the year (31st December)
hu: Dolgozók létszáma a vizsgált év végén (dec.31.)

source: Total number of contracted working hours for the data at the beginning of the year/day (employee+ entrepreneur)
hu: az év eleji adatban megadott dolgozói létszámhoz tartozó szerződött napi óraszám (alkalmazott+vállalkozó)

source: Total number of contracted working hours for the data at the end of the year /day(employee+ entrepreneur)
hu: az év végi adatban megadott dolgozói létszámhoz tartozó szerződött napi óraszám (alkalmazott+vállalkozó)

source: Needle stick injury
hu: Tűszúrás

source: Needle stick injuries
hu: Tűszúrások

source: C.13. Needle stick injuries
hu: C.13. Tűszúrás

source: Number of needle stick injuries to 100 workers (average number)
hu: 100 dolgozóra (átlagos létszámra ) jutó tűszúrások száma

source: Number of needle stick injuries to 100 workers (FTE = full time equivalent)
hu: 100 dolgozóra (teljes munkaidőre átszámított átlagos létszámra ) jutó tűszúrások száma

source: Date of discharge
hu: Az elbocsátás dátuma

source: Can't born after discharge!
hu: Nem küldhették el előbb, mint amikor született!

source: Aspirin contradiction should be yes, since patient is allergic to aspirin!
hu: Aszpirin kontraindikációnak igennek kellene lennie, mivel a beteg allergiás az Aszpirinre!

source: Hospital registration number
hu: Kórházi regisztrációs szám

source: Principal diagnosis code (ICD-10)
hu: Fődiagnózis (BNO10)

source: Type of unit
hu: Osztály típusa

source: Patient allergic to aspirin?
hu: A beteg allergiás-e az aszpirinre?

source: Is there a known contraindication or intolerance of aspirin?
hu: Ismert az aszpirin kontraindikáció vagy intolerancia?

source: Type of discharge
hu: A beteg további sorsa

source: If other
hu: Ha egyéb

source: Is there a known objection/refusal to take aspirin-containing medication?
hu: Ismert-e tiltakozás/elutasítás az aszpirin tartalmú készítmények szedésével szemben?

source: Was patient prescribed at discharge to take aspirin?
hu: A betegnek távozáskor elrendelték az aszpirin szedését?

source: Was patient prescribed to take other (non-aspirin-containing) platelet aggregation inhibitor therapy?
hu: A betegnek távozáskor elrendeltek-e egyéb (nem aszpirin tartalmú) thrombocyta aggregációgátló th-t?

source: AMI patient prescribed aspirin at discharge
hu: AMI-val kezelt beteg elbocsátása

source: AMI patients prescribed aspirin at discharge
hu: AMI-val kezelt betegek elbocsátása

source: Diagnosis code not acceptable!
hu: Diagnózis kód nem elfogadható

source: C.20. AMI patients prescribed aspirin at discharge
hu: C.20. AMI-val kezelt betegek elbocsátása

source: The following Case IDs are already exists:
hu: A következő Esetazonosítók már léteznek:

source: The following Case IDs contains error:
hu: A következő Esetazonosítók hibát tartalmaznak:

source: Patient prescribed at discharge to take aspirin
hu: Azon betegek %-os aránya, akiknek távozáskor elrendelték az aszpirin szedését

source: Patient prescribed to take other (non-aspirin-containing) platelet aggregation inhibitor therapy
hu: Azon betegek %-os aránya, akiknek távozáskor elrendeltek egyéb thrombocyta aggregációgátló th-t

source: Patient prescribed to take aspirin or other (non-aspirin-containing) platelet aggregation inhibitor therapy
hu: Azon betegek %-os aránya, akiknek távozáskor elrendeltek aszpirint vagy egyéb thrombocyta aggregációgátló th-t

source: Patient prescribed at<br />discharge to take aspirin
hu: Azon betegek %-os aránya, akiknek <br /> távozáskor elrendelték az aszpirin szedését

source: Patient prescribed to take other<br />(non-aspirin-containing) platelet aggregation inhibitor therapy
hu: Azon betegek %-os aránya, akiknek <br /> távozáskor elrendeltek egyéb thrombocyta aggregációgátló th-t

source: Patient prescribed to take aspirin or other<br />(non-aspirin-containing) platelet<br />aggregation inhibitor therapy
hu: Azon betegek %-os aránya, akiknek <br /> távozáskor elrendeltek aszpirint vagy egyéb thrombocyta aggregációgátló th-t

source: In case of allergy to penicillin, scale of severity?
hu: Penicilin allergia esetén annak súlyossága

source: Route of administration of first dose
hu: Első dózis beadási módja

source: Date of surgical wound closure
hu: A műtéti seb zárásának dátuma

source: Date of first dose
hu: Első dózis beadási dátuma

source: Date of surgical incision
hu: A műtéti bemetszés időpontja

source: Date of last dose
hu: Utolsó dózis beadási dátuma

source: Weight of patient (kg)
hu: A beteg testtömege (kg)

source: First dose of first antibiotic drug
hu: Első hatóanyag első dózisa

source: Second dose of first antibiotic drug
hu: Második hatóanyag első dózisa

source: Total doses in 24 hours
hu: 24 órán belüli összdózis

source: Date of last dose happened before date of first dose!
hu: Az utolsó dózis beadása az első dózis beadása előtt történt!

source: Can't close the wound before the incision!
hu: Nem zárhatták be a sebet, műtés előtt!

source: Name
hu: Név

source: Dosage
hu: Dózis

source: Dosage under 60kg
hu: Dózis 60kg alatt

source: Dosage above 100kg
hu: Dózis 100kg alatt

source: Medicine
hu: Gyógyszer

source: Medicines
hu: Gyógyszerek

source: Principal diagnosis code (ICD-10 or DRG)
hu: Fődiagnózis kód (BNO10 vagy HBCS)

source: Principal procedure code
hu: Fődiagnózis miatt végzett műtéti beavatkozás kódja

source: Is the surgical procedure planned?
hu: A műtéti beavatkozás tervezett?

source: Is patient allergic to any antibiotics suggested in the protocol?
hu: A beteg allergiás a protokollban valamelyik antibiotikumra?

source: Generic name of antibiotic drug
hu: Hatóanyag amelyre a beteg allergiás

source: Has patient preoperative infection?
hu: Van-e a betegnek műtétet megelőző fertőzése?

source: Type of infection
hu: Fertőzés típusa

source: Prophylactic antibiotic given?
hu: Profilaktikus antibiotikumot adtak?

source: Generic name first used antibiotic drug
hu: Első hatóanyag neve

source: Generic name second used antibiotic drug
hu: Második hatóanyag neve

source: First dose of second antibiotic drug
hu: Második hatóanyag első dózisa

source: Planned surgery for colorectal cancer
hu: Tervezett colorectalis daganat műtét

source: Planned surgery for colorectal cancers
hu: Tervezett colorectalis daganat műtétek

source: You probably forgot to delete the first row of the csv file, please recheck.
hu: Valószínűleg elfelejtetted kitörölni az első sort a csv fájlból, kérlek ellenőrizd.

source: Date format is unaccaptable! YYYY-MM-DD is the only acceptable format.
hu: Dátum formátum nem elfogadható! ÉÉÉÉ-HH-NN az elfogadott dátumformátum.

source: There is no diagnoses code for this record!
hu: Nincsen diagnózis kód megadva ehhez az esethez!

source: This case is already in the database!
hu: Ez az eset már szerepel az adatbázisban!

source: Weight of patient
hu: A beteg testtömege

source: Time of surgical incision
hu: A műtéti bemetszés időpontja

source: Name of first dose
hu: Első dózis neve

source: Name of second dose
hu: Második dózis neve

source: First dose
hu: Első dózis

source: Second dose
hu: Második dózis

source: Time of first dose
hu: Első dózis beadási ideje

source: Time of last dose
hu: Utolsó dózis beadási ideje

source: Time of surgical wound closure
hu: A műtéti seb zárásának ideje

source: C.2.1. Prophylactic antibiotic use - Planned surgery for colorectal cancer
hu: C.2.1. Tervezett colorectalis daganat műtét

source: Appropriate antibiotic drug
hu: Megfelelő hatóanyag

source: Appropriate dose
hu: Megfelelő dózis

source: Appropriate dose with weight
hu: Megfelelő dózis a beteg testtömegét figyelembe véve

source: Appropriate route of administration: intravenous administration
hu: Megfelelő adagolási mód

source: Appropriate timing, within one hour of surgical wound incision
hu: Megfelelő időzítés bemetszés előtt

source: Appropriate timing: (discontinued within 24 hours after surgical wound closure – or documentation of appropriate clinical indication for continuation of treatment beyond 24 hours)
hu: Megfelelő időzítés utolsó AB dózis

source: Full compliance with criteria 1-5
hu: I-V kritériumnak való megfelelőség

source: % of misuse
hu: Téves alkalmazás

source: % of overuse
hu: Túlzott alkalmazás

source: % of underuse
hu: Hiányos alkalmazás

source: % of single shot treatment
hu: Egylövetű kezelés

source: Appropriate timing:
hu: Megfelelő időzítés:

source: Principal diagnosis code (DRG)
hu: Fődiagnózis (HRCS)

source: Planned surgery for hip replacement
hu: Tervezett csípőprotézis műtét

source: Weight of the patient can't be null!
hu: A beteg testtömege nem lehet üres!

source: C.2.3. Prophylactic antibiotic use - Hip replacement
hu: C.2.3. Csípőprotézis

source: Appropriate antibiotic drug:
hu: Megfelelő hatóanyag:

source: Appropriate dose:
hu: Megfelelő dózis:

source: Appropriate dose with weight:
hu: Megfelelő dózis a beteg testtömegét figyelembe véve:

source: Appropriate route of administration: intravenous administration:
hu: Megfelelő adagolási mód:

source: Appropriate timing, within one hour of surgical wound incision:
hu: Megfelelő időzítés bemetszés előtt:

source: Appropriate timing: (discontinued within 24 hours after surgical wound closure – or documentation of appropriate clinical indication for continuation of treatment beyond 24 hours):
hu: Megfelelő időzítés utolsó AB dózis:

source: Full compliance with criteria 1-5:
hu: I-V kritériumnak való megfelelőség:

source: % of misuse:
hu: Téves alkalmazás

source: % of overuse:
hu: Túlzott alkalmazás

source: % of underuse:
hu: Hiányos alkalmazás

source: % of single shot treatment:
hu: Egylövetű kezelés

source: Planned surgery for hysterectomy
hu: Tervezett méheltávolítás műtét

source: C.2.4. Prophylactic antibiotic use - Hysterectomy
hu: C.2.4. Méheltávolítás

source: Date of hospital admission
hu: Kórházi felvétel dátuma

source: Date of hospital discharge
hu: Kórházi elbocsátás dátuma

source: Can't be born after admission!
hu: Nem vehették fel előbb, mint amikor született!

source: Can't be discharged before admission!
hu: Nem küldhetik el előbb, mint a felvétel ideje!

source: Patient admission status
hu: A beteg felvételének jellege

source: Patient discharge status
hu: A beteg további sorsa a kórházi távozáskor

source: ICD-10 at that departmental admission
hu: A diagnózis kódja (BNO)

source: 30-day in-hospital mortality of patient admitted with AMI
hu: AMI halálozás
