Repository: csillagharcos/Path
Catalog: locale/*/LC_MESSAGES/django.po
Languages: hu

source: 30-day in-hospital mortality of patients admitted with AMI
hu: AMI halálozások

source: C.3.1. 30-day in-hospital mortality of patients admitted with AMI
hu: C.3.1. AMI halálozás

source: Sorry, you have less than 60 cases.
hu: Sajnálom, kevesebb mint 60 eset.

source: Hospital mortality rate within 30 days
hu: Kórházi halálozás 30 napon belül

source: Hospital mortality rate within 30 days without transmissions
hu: Kórházi halálozás 30 napon belül nem átvett és nem áthelyezett betegekre

source: Hospital mortality rate within 2 days
hu: Kórházi halálozás 2 napon belül

source: 30-day in-hospital mortality of patient admitted with Stroke
hu: Stroke halálozás

source: 30-day in-hospital mortality of patients admitted with Stroke
hu: Stroke halálozások

source: C.3.2. 30-day in-hospital mortality of patients admitted with acute stroke
hu: C.3.2. Stroke halálozás

source: Date of first surgical procedure
hu: Első sebészeti beavatkozás dátuma

source: Diagnosis group is not for DRG!
hu: Diagnózis csoport nem HBCS-hez való!

source: Diagnosis group is not for ICD!
hu: Diagnózis csoport nem BNO10-hez való!

source: Can't be operated before admission!
hu: Nem operálhatták meg, felvétel előtt!

source: Can't be operated after discharge!
hu: Nem operálhatták meg, elküldés után!

source: Type of admission
hu: A felvétel tipusa

source: Was surgical procedure?
hu: Történt sebészeti beavatkozás?

source: Diagnosis group
hu: Diagnózis csoport megnevezése

source: Diagnosis code: ICD-10
hu: Diagnózis kódja: BNO

source: Diagnosis code: DRG
hu: Diagnózis kódja: HBCS

source: Length of Stay
hu: Ápolási idő

source: Length of Stays
hu: Ápolási idők

source: Date field is empty!
hu: Dátum mező üres!

source: This does not contain a number
hu: Nem tartalmaz számot

source: Diagnosis group does not match ICD or DRG code.
hu: Diagnózis csoport nem megfelelő.

source: Hospital acquired pneumonia
hu: Közösségben szerzett tüdőgyulladás

source: C.8. Length of Stay
hu: C.8. Ápolási idő

source: Excluded:
hu: Kizárva

source: Average length of stay
hu: Átlag ápolási idő

source: days
hu: nap

source: Median length of stay
hu: Medián ápolási idő

source: Average length of stay until the first surgical procedure
hu: Átlag ápolási idő az első műtéti beavatkozásig

source: Median length of stay until the first surgical procedure
hu: Medián ápolási idő az első műtéti beavatkozásig

source: Average length of stay from the first surgical procedure until discharge
hu: Átlag ápolási idő az első műtéti beavatkozástól az elbocsátásig

source: Median length of stay from the first surgical procedure until discharge
hu: Medián ápolási idő az első műtéti beavatkozástól az elbocsátásig

source: Date
hu: Dátum

source: Time patient arrives to OR
hu: Beteg műtőbe érkezési ideje

source: (hh:mm)
hu: (óó:pp)

source: Anesthesia start
hu: Anesztézia kezdete

source: Surgery start
hu: Műtét kezdete

source: Surgery end
hu: Műtét vége

source: Anesthesia end
hu: Anesztézia vége

source: Time patient leaves OR
hu: Beteg műtőből távozási ideje

source: Normal time of opening on weekdays
hu: Hétvégi normál nyitási idő

source: Normal time of closing on weekdays
hu: Hétvégi normál zárási idő

source: Normal time of opening on saturdays
hu: Szombati normál nyitási idő

source: Normal time of closing on saturdays
hu: Szombati normál zárási idő

source: Normal time of opening on sundays and holidays
hu: Vasárnapi/ünnepi normál nyitási idő

source: Normal time of closing on sundays and holidays
hu: Vasárnapi/ünnepi normál zárási idő

source: Beginning of observational period
hu: Megfigyelés kezdete

source: End of observational period
hu: Megfigyelés vége

source: Identifier of central operating unit
hu: Központi műtőblokk azonosítója

source: Identifier of operating unit or operating rooms
hu: Műtő-helyiség azonosítója

source: Type of day
hu: Nap típusa

source: Case number
hu: Eset sorszáma

source: Patient identifier
hu: Betegazonosító

source: Patient
hu: Beteg

source: Patients
hu: Betegek

source: Identifier of OR
hu: Műtőazonosító

source: Type of OR
hu: Műtő típusa

source: Weekday number of staffed days in the observed period
hu: Hétköznapi működési napok száma a megfigyelési időszakban

source: Saturday number of staffed days in the observed period
hu: Szombati működési napok száma a megfigyelési időszakban

source: Sunday/Holiday number of staffed days in the observed period
hu: Vasárnapi/Ünnepnapi működési napok száma a megfigyelési időszakban

source: Hygiene category of OR
hu: Higiéniai szempontú műtőkategória

source: Professional field
hu: Szakterület

source: Preparatory room
hu: Kapcsolódó előkészítő

source: Post-operative observatory room
hu: Kapcsolódó ébredő

source: Operation room
hu: Műtőterem

source: Operation rooms
hu: Műtőtermek

source: You are not using the Patients template csv. The number of fields is different.
hu: Nem a megadott Beteg Sablon fájlt használod. Eltérő az oszlopok száma.

source: You are not using the Operation template csv. The number of fields is different.
hu: Nem a megadott Osztály Sablon fájlt használod. Eltérő az oszlopok száma.

source: C9. Operating theatre performance
hu: C9. Központi műtők kihasználtsága

source: Operation form
hu: Osztály űrlap

source: Patient form
hu: Beteg Űrlap

source: Operation template
hu: Osztály sablon

source: Patient template
hu: Beteg sablon

source: C9. Operating theatre performance
hu: C9. Központi műtők kihasználtsága

source: Patients operated while the OR was closed:
hu: Betegek akiket akkor operáltak, amikor zárva volt a műtő:

source: Patients date errors:
hu: Beteg dátumhibák

source: Sorry, you have less than 30 days of observation.
hu: Sajnálom, kevesebb mint 30 nap megfigyelési idő.

source: Sorry, but you have a date or time error with this OR.
hu: Sajnálom, de dátumhibával rendelkezik ez a műtőterem.

source: Operating theatre performance
hu: Műtétikihasználtság

source: Surgery performance
hu: Műtéti kihasználtsági arány

source: Average time in OR
hu: Átlagos műtőben töltött idő

source: hours
hu: óra

source: Median time in OR
hu: Medián műtőben töltött idő

source: Average time of anesthesia
hu: Átlagos anesztéziában töltött idő

source: Median time of anesthesia
hu: Medián anesztéziában töltött idő

source: Average time of surgery
hu: Átlagos műtéti idő

source: Median time of surgery
hu: Medián műtéti idő

source: Average time before surgery
hu: Átlagos műtét előtti idő

source: Median time before surgery
hu: Medián műtét előtti idő

source: Number of days with overtime
hu: Túlórás napok száma

source: Average time of overtime
hu: Átlagos túlóra

source: hours/days
hu: óra/nap

source: Average time of overtime on days with overtime
hu: Átlagos túlóra a túlórás napokon

source: Date of admission
hu: Betegfelvétel dátuma

source: FIM date of assessment
hu: FIM felmérés ideje

source: Barthel index date of assessment
hu: Barthel index felmérés ideje

source: 6 minutes walk test date of assessment
hu: 6 minutes walk test felmérés ideje

source: SF-36 date of assessment
hu: SF-36 felmérés ideje

source: SAT date of assessment
hu: SAT felmérés ideje

source: FEV-1 date of assessment
hu: FEV-1 felmérés ideje

source: ASIA impairment date of assessment
hu: ASIA impairment score felmérés ideje

source: Standard neurological classification of spinal cord injury date of assessment
hu: Standard neurological classification of spinal cord injury felmérés ideje

source: Spinal Cord Independence Measure date of assessment
hu: Spinal Cord Independence Measure felmérés ideje

source: Other date of assessment
hu: Egyéb felmérés ideje

source: Assessment can't be after discharge!
hu: Felmérés nem lehet az elbocsájtás után!

source: Assessment can't be before admission!
hu: Felmérés nem lehet a felvétel előtt!

source: Assessment at discharge can't be after discharge!
hu: Felmérés az elbocsájtáskor nem lehet az elbocsájtás után!

source: Assessment at discharge can't be before admission!
hu: Felmérés az elbocsájtáskor nem lehet a felvétel előtt!

source: Professional field of rehabilitation
hu: Rehabilitáció szakterülete

source: FIM applied at admission
hu: FIM felvételkor alkalmazásra került

source: FIM value/score
hu: FIM eredmény/pontszám

source: Barthel index applied at admission
hu: Barthel index felvételkor alkalmazásra került

source: Barthel index value/score
hu: Barthel index eredmény/pontszám

source: 6 minutes walk test applied at admission
hu: 6 minutes walk test felvételkor alkalmazásra került

source: 6 minutes walk test value/score
hu: 6 minutes walk test eredmény/pontszám

source: SF-36 applied at admission
hu: SF-36 felvételkor alkalmazásra került

source: SF-36 value/score
hu: SF-36 eredmény/pontszám

source: SAT applied at admission
hu: SAT felvételkor alkalmazásra került

source: SAT value/score
hu: SAT eredmény/pontszám

source: FEV-1 applied at admission
hu: FEV-1 felvételkor alkalmazásra került

source: FEV-1 value/score
hu: FEV-1 eredmény/pontszám

source: ASIA impairment applied at admission
hu: ASIA impairment score felvételkor alkalmazásra került

source: ASIA impairment value/score
hu: ASIA impairment score eredmény/pontszám

source: Standard neurological classification of spinal cord injury applied at admission
hu: Standard neurological classification of spinal cord injury felvételkor alkalmazásra került

source: Standard neurological classification of spinal cord injury value/score
hu: Standard neurological classification of spinal cord injury eredmény/pontszám

source: Spinal Cord Independence Measure applied at admission
hu: Spinal Cord Independence Measure felvételkor alkalmazásra került

source: Spinal Cord Independence Measure value/score
hu: Spinal Cord Independence Measure eredmény/pontszám

source: Other applied at admission
hu: Egyéb felvételkor alkalmazásra került

source: Other name of functional assessment
hu: Egyéb felvételkor alkalmazásra került

source: Other value/score
hu: Egyéb eredmény/pontszám

source: Discharge
hu: Az elbocsájtás

source: If unplanned, the reason
hu: Ha az elbocsájtás nem tervezett, annak oka

source: FIM applied at discharge
hu: FIM elbocsájtáskor alkalmazásra került

source: Barthel index applied at discharge
hu: Barthel index elbocsájtáskor alkalmazásra került

source: 6 minutes walk test applied at discharge
hu: 6 minutes walk test elbocsájtáskor alkalmazásra került

source: SF-36 applied at discharge
hu: SF-36 elbocsájtáskor alkalmazásra került

source: SAT applied at discharge
hu: SAT elbocsájtáskor alkalmazásra került

source: FEV-1 applied at discharge
hu: FEV-1 elbocsájtáskor alkalmazásra került

source: ASIA impairment applied at discharge
hu: ASIA impairment score elbocsájtáskor alkalmazásra került

source: Standard neurological classification of spinal cord injury applied at discharge
hu: Standard neurological classification of spinal cord injury elbocsájtáskor alkalmazásra került

source: Spinal Cord Independence Measure applied at discharge
hu: Spinal Cord Independence Measure elbocsájtáskor alkalmazásra került

source: Other applied at discharge
hu: Egyéb elbocsájtáskor alkalmazásra került

source: Indicators for rehabilitation hospital and department
hu: Indikátorok rehabilitációs szakkórház és osztály számára

source: Indicators for rehabilitation hospitals and departments
hu: Indikátorok rehabilitációs szakkórházak és osztályok számára

source: FIM assessment can't be after discharge!
hu: FIM felmérés nem lehet az elbocsájtás után!

source: Barthel index assessment can't be after discharge!
hu: Barthel index felmérés nem lehet az elbocsájtás után!

source: 6 minutes walk test assessment can't be after discharge!
hu: 6 minutes walk test felmérés nem lehet az elbocsájtás után!

source: SF-36 assessment can't be after discharge!
hu: SF-36 felmérés nem lehet az elbocsájtás után!

source: SAT assessment can't be after discharge!
hu: SAT felmérés nem lehet az elbocsájtás után!

source: FEV-1 assessment can't be after discharge!
hu: FEV-1 felmérés nem lehet az elbocsájtás után!

source: ASIA impairment assessment can't be after discharge!
hu: ASIA impairment felmérés nem lehet az elbocsájtás után!

source: Standard neurological classification of spinal cord injury assessment can't be after discharge!
hu: Standard neurological classification of spinal cord injury felmérés nem lehet az elbocsájtás után!

source: Spinal Cord Independence Measure assessment can't be after discharge!
hu: Spinal Cord Independence Measure felmérés nem lehet az elbocsájtás után!

source: Other assessment can't be after discharge!
hu: Egyéb felmérés nem lehet az elbocsájtás után!

source: FIM assessment at discharge can't be after discharge!
hu: FIM az elbocsájtáskor nem lehet az elbocsájtás után!

source: Barthel index assessment at discharge can't be after discharge!
hu: Barthel index az elbocsájtáskor nem lehet az elbocsájtás után!

source: 6 minutes walk test assessment at discharge can't be after discharge!
hu: 6 minutes walk test az elbocsájtáskor nem lehet az elbocsájtás után!

source: SF-36 assessment at discharge can't be after discharge!
hu: SF-36 az elbocsájtáskor nem lehet az elbocsájtás után!

source: SAT assessment at discharge can't be after discharge!
hu: SAT az elbocsájtáskor nem lehet az elbocsájtás után!

source: FEV-1 assessment at discharge can't be after discharge!
hu: FEV-1 az elbocsájtáskor nem lehet az elbocsájtás után!

source: ASIA impairment assessment at discharge can't be after discharge!
hu: ASIA impairment az elbocsájtáskor nem lehet az elbocsájtás után!

source: Standard neurological classification of spinal cord injury assessment at discharge can't be after discharge!
hu: Standard neurological classification of spinal cord injury az elbocsájtáskor nem lehet az elbocsájtás után!

source: Spinal Cord Independence Measure assessment at discharge can't be after discharge!
hu: Spinal Cord Independence Measure az elbocsájtáskor nem lehet az elbocsájtás után!

source: Other assessment at discharge can't be after discharge!
hu: Egyéb az elbocsájtáskor nem lehet az elbocsájtás után!

source: R1. indicators for rehabilitation hospitals and departments
hu: R1. Indikátorok rehabilitációs szakkórházak és osztályok számára

source: Sorry, you have less than 60 cases for R1/A.
hu: Sajnálom, de kevesebb mint 60 R1/A eset van.

source: Functional assessment at admission
hu: Funkcionális állapotfelmérés felvételkor

source: Percentage of patients who have documented functional assessment at admission to an inpatient unit for rehabilitation program within 7 days of admission
hu: Azon betegek aránya, akiknél a funkcionális állapotfelmérés dokumentált módon a felvételt követő 7 napon belül megtörtént

source: Percentage of patients who have documented functional assessment at admission to an inpatient unit for rehabilitation program within 2 days of admission
hu: Azon betegek aránya, akiknél a funkcionális állapotfelmérés dokumentált módon a felvételt követő 2 napon belül megtörtént

source: Percentage of patients who have documented functional assessment at admission to an inpatient unit for rehabilitation program within 3 days of admission
hu: Azon betegek aránya, akiknél a funkcionális állapotfelmérés dokumentált módon a felvételt követő 3 napon belül megtörtént

source: Sorry, you have less than 60 cases for R1/B.
hu: Sajnálom, de kevesebb mint 60 R1/B eset van.

source: Functional assessment prior to discharge
hu: Funkcionális állapotfelmérés elbocsájtás előtt

source: Percentage of patients who have documented evidence of functional assessment in 3 days prior to discharge
hu: Azon betegek aránya, akiknél a funkcionális állapotfelmérés dokumentált módon az elbocsájtást megelőző 3 napon belül megtörtént

source: Percentage of patients who have documented evidence of functional assessment in 1 days prior to discharge
hu: Azon betegek aránya, akiknél a funkcionális állapotfelmérés dokumentált módon az elbocsájtást megelőző 1 napon belül megtörtént

source: Percentage of patients who have documented evidence of functional assessment in 2 days prior to discharge
hu: Azon betegek aránya, akiknél a funkcionális állapotfelmérés dokumentált módon az elbocsájtást megelőző 2 napon belül megtörtént

source: Sorry, you have less than 60 cases for R2.
hu: Sajnálom, de kevesebb mint 60 R2 eset van.

source: Unplanned interruption to rehabilitation program
hu: Rehabilitációs program nem tervezett megszakítása

source: Percentage of those patients whose rehabilitation program interrupted unexpectedly
hu: Azon betegek aránya, akiknek a rehabilitációs programja váratlanul megszakadt

source: Percentage of those patients whose rehabilitation program interrupted unexpectedly because of an acute illness independent from the original disease
hu: Azon betegek aránya, akiknek a rehabilitációs programja váratlanul megszakadt az alapbetegségtől független akut megbetegedés miatt

source: Percentage of those patients whose rehabilitation program interrupted unexpectedly on the demand of patient/family
hu: Azon betegek aránya, akiknek a rehabilitációs programja váratlanul megszakadt a beteg/családja döntése miatt

source: Percentage of those patients whose rehabilitation program interrupted unexpectedly because of a complication of the original disease
hu: Azon betegek aránya, akiknek a rehabilitációs programja váratlanul megszakadt az alapbetegségből fakadó komplikációk miatt

source: Report
hu: Jelentési lap

source: C.9. Operating theatre performance
hu: C.9. Központi műtők kihasználtsága

source: Operation export
hu: Osztály exportálás

source: Patient export
hu: Beteg exporálás

source: Homepage
hu: Kezdőlap

source: Knowledge Corner
hu: Tudástár

source: log out
hu: kijelentkezés

source: login
hu: bejelentkezés

source: Print
hu: Nyomtatás

source: Hospital
hu: Kórház

source: Codename
hu: Kódnév

source: Hospitals
hu: Kórházak
